accountsservice
anydesk
anydesk-client
apparmor
apt
apt-config-icons
apt-config-icons-hidpi
apt-transport-https
apt-utils
aptdaemon
aptdaemon-data
autokey-gtk
base-passwd
bat-musl
beekeeper-studio
bind9-dnsutils
bind9-host
bind9-libs
binutils
binutils-common
binutils-x86-64-linux-gnu
bsdutils
build-essential
ca-certificates
centrifydc
centrifydc-curl
centrifydc-openldap
centrifydc-openssl
cmake
code
code-insiders
containerd.io
cryptsetup
cryptsetup-bin
cryptsetup-initramfs
cups
cups-browsed
cups-bsd
cups-client
cups-common
cups-core-drivers
cups-daemon
cups-filters
cups-filters-core-drivers
cups-ipp-utils
cups-pk-helper
cups-ppdc
cups-server-common
curl
dash
diffutils
dkms
dmeventd
dnsmasq-base
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-compose-plugin
dotnet-sdk-6.0
dotnet-sdk-7.0
dotnet-sdk-8.0
dpkg-dev
draw.io
e2fsprogs
efibootmgr
emacsen-common
epp-client
fd-musl
findutils
firefox
flameshot
fonts-indic
fuse3
fzf
g++
gettext
ghostscript
gimp
gimp-data
git
git-all
git-cvs
git-doc
git-email
git-gui
git-man
git-mediawiki
git-svn
gitk
gitweb
gnupg
gnupg-l10n
gnupg-utils
google-chrome-stable
gpg
grep
grub-common
grub-efi-amd64-bin
grub-efi-amd64-signed
grub-gfxpayload-lists
grub-pc
grub-pc-bin
grub2-common
gstreamer1.0-alsa
gstreamer1.0-packagekit
gstreamer1.0-plugins-base
gstreamer1.0-plugins-base-apps
gstreamer1.0-plugins-good
gstreamer1.0-pulseaudio
gstreamer1.0-tools
gstreamer1.0-x
gzip
hostname
hplip
hplip-data
init
iptables-persistent
jq
landscape-client
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
lens
libaio1
libdebconfclient0
libdevmapper-event1.02.1
libdpkg-perl
libflashrom1
libfontconfig1-dev
libfreetype6-dev
libftdi1-2
libllvm13
liblvm2cmd2.03
libnss-resolve
libnss-systemd
libnss3
libnss3-tools
libplist-utils
libqt5opengl5
libqt5qml5
libqt5quick5
libqt5quickcontrols2-5
libqt5quickparticles5
libqt5quickwidgets5
libqt5sql5
libqt5sql5-sqlite
libqt5webchannel5
libqt5webengine5
libqt5webenginecore5
libqt5webenginewidgets5
libqt5webkit5
libqt5webview5
libreoffice-calc
libxcb-xfixes0-dev
libxkbcommon-dev
linux-generic-hwe-22.04
login
lvm2
mdatp
mokutil
mysql-client
mysql-common
mysql-server
ncurses-base
ncurses-bin
neovim
net-tools
network-manager
network-manager-config-connectivity-ubuntu
network-manager-gnome
network-manager-openvpn
network-manager-openvpn-gnome
network-manager-pptp
network-manager-pptp-gnome
ninja-build
nodejs
npm
openssh-client
openssh-server
openssl
openvpn
os-prober
perl
perl-base
pkg-config
polybar
python-apt-common
python3
python3-apport
python3-apt
python3-aptdaemon
python3-aptdaemon.gtk3widgets
python3-attr
python3-automat
python3-bcrypt
python3-blinker
python3-brlapi
python3-cairo
python3-certifi
python3-cffi-backend
python3-chardet
python3-click
python3-configobj
python3-cryptography
python3-cups
python3-cupshelpers
python3-dateutil
python3-dbus
python3-debconf
python3-debian
python3-distro-info
python3-distupgrade
python3-gdbm
python3-gi
python3-gi-cairo
python3-ibus-1.0
python3-idna
python3-importlib-metadata
python3-incremental
python3-jeepney
python3-jwt
python3-keyring
python3-launchpadlib
python3-lazr.restfulclient
python3-lazr.uri
python3-ldb
python3-louis
python3-macaroonbakery
python3-minimal
python3-more-itertools
python3-nacl
python3-netifaces
python3-oauthlib
python3-olefile
python3-openssl
python3-pexpect
python3-pil
python3-pip
python3-pkg-resources
python3-problem-report
python3-protobuf
python3-ptyprocess
python3-pyasn1
python3-pyasn1-modules
python3-pycurl
python3-pymacaroons
python3-reportlab
python3-requests
python3-rfc3339
python3-service-identity
python3-six
python3-software-properties
python3-speechd
python3-talloc
python3-twisted
python3-tz
python3-update-manager
python3-urllib3
python3-wadllib
python3-xkit
python3-yaml
python3-zipp
python3-zope.interface
read-edid
remmina
remmina-plugin-secret
ripgrep
rlwrap
samba-libs
shim-signed
ssh
systemd-coredump
thin-provisioning-tools
tmux
ubuntu-desktop
ubuntu-desktop-minimal
ubuntu-minimal
ubuntu-standard
ubuntu-wallpapers
unzip
vim
vim-common
vim-runtime
vim-tiny
wget
xclip
xsel
zscaler-client
zsh
